/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Abbrechen";

/* Header for rename dialog */
"RENAME_HEADER" = "Geben Sie einen neuen Namen für den Stapel „%@“ ein.";

/* More in Finder */
"MORE_IN_FINDER" = "%@ mehr im Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Im Finder öffnen";

"NO_ITEMS" = "Keine Objekte";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "Warten …";
"APP_STORE_TITLE_STATUS_LOADING" = "Laden …";
"APP_STORE_TITLE_STATUS_INSTALLING" = "Installieren";
"APP_STORE_TITLE_STATUS_PAUSED" = "Angehalten";